[
  {
    "id": "uusikaupunki-blasieholmankatu",
    "type": 1,
    "title": "Blasieholmankatu 5",
    "tagline": "Osallistava kohde Uudessakaupungissa",
    "address": {
      "line1": "Blasieholmankatu 5",
      "postCode": "23500",
      "city": "Uusikaupunki"
    },
    "location": {
      "lat": 60.799552, 
      "lng": 21.421183
    },
    "description": [
      {
        "type": 1,
        "title": "Kyläyhteisö keskellä kaupunkia!",
        "paragraphs": ["Blasieholmankadulle rakennetaan kerrostalo, joka suunnitellaan asukkaiden toiveet toteuttaen. Sen vieressä on ihastuttavia vanhoja puutaloja, joten voisit inspiroitua suunnittelemaan tänne esimerkiksi idyllisen puukerrostalon. Kodikkaat ja viihtyisät yhteistilat ja merinäköalat tarjoava kattoterassi voisivat taata ihastuttavan kyläyhteisön kaupungin keskellä. Ja kuten aidot Uusikaupunkilaiset sanoisivat: \"Onhan meil meri iha rannas!\"!"],
        "imgs": [{ "url": "/uusikaupunki/dream-2.jpg", "alt": "Kyläyhteisö keskellä kaupunkia" }]
      },
      {
        "type": 2,
        "title": "Uusikaupunki – Idyllinen merenrantakaupunki, jossa kaikki on lähellä",
        "paragraphs": ["Tämän lähemmäksi et Uudenkaupungin palveluja pääse! Uusikaupunki on idyllinen pikkukaupunki, joka tarjoaa monipuoliset palvelut, hyvät liikuntamahdollisuudet ja mielenkiintoista kulttuuritarjontaa. Pikkukaupungin kiireetön, mutta aktiivinen elämänmeno tempaa mukaansa. Blasieholmankadun kerrostalossa kaikki on vain lyhyen kävelymatkan päässä. Itäpuiston kuntoradalle on matkaa vain pari korttelia ja Ruokolanjärven ja Käätyjärven maisemia pääset ihailemaan 5 minuutin kävelymatkan päässä. Rautatieasema on vieressä ja sairaala on tien toisella puolella."],
        "imgs": [{ "url": "https://kotios-bucket.s3.eu-north-1.amazonaws.com/projects/uusikaupunki-blasieholmankatu/idyllic-port-3.jpg", "alt": "Idyllinen merenrantakaupunki, jossa kaikki on lähellä" }]
      },
      {
        "type": 3,
        "title": "Omistusasumista vuokrakohteen hinnalla",
        "paragraphs": ["Asunto-osuuskunta mahdollistaa omistusasumisen ilman mittavaa pankkilainaa. KOTIOS-kohteet rahoitetaan asunto-osuuskuntamallin mukaisesti.",  "Rahoitus rakentuu ARAn takauslainasta ja asumisosuuskunnan liittymismaksuista. Asukkaille muodostuu vuokrasuhde osuuskuntaan ja osuuskunnan jäsenyyden kautta asukkaat pääsevät vaikuttamaan aivan kuten omistusasumisessa. Asukas maksaa osuuskunnalle 5-10 % liittymismaksun, joka oikeuttaa hallinnoimaan asuntoa.", "Vuokratuloilla osuuskunta kattaa rakennuslainan lyhennykset ja kaikki kiinteistön hoitokulut. Kun osuuskunnan velka on maksettu, on asunto sinun!"]
      },
      {
        "type": 4,
        "title": "Edulliset rakennus- ja asumiskustannukset",
        "paragraphs": ["Perinteinen rakennuttaminen tähtää korkeisiin katteisiin, eikä rakennuksen energiaratkaisuja välttämättä mietitä edullisten asumiskustannusten näkökulmasta. KOTIOS-palvelun avulla rakennutetaan asukasläheisiä koteja niin, että asuminen on edullista ja ekologista ja asunto on suunniteltu juuri sinun unelmasi huomioon ottaen. Markkinahintoja edullisemmat rakennuskustannuksemme perustuvat yhteistyöhön asiakkaan kanssa. Kun turhat välikädet jätetään prosessista pois, on lopputuloksena edullinen ja yksilöity unelmiesi koti!"],
        "imgs": [{ "url": "/uusikaupunki/happy.jpg", "alt": "Edulliset rakennus- ja asumiskustannukset"}]
      }
    ],
    "video": [
      "https://kotios-bucket.s3.eu-north-1.amazonaws.com/videos/uki-full.mp4"
    ],
    "images": [
      "https://kotios-bucket.s3.eu-north-1.amazonaws.com/projects/uusikaupunki-blasieholmankatu/idyllic-hori.jpg",
      "https://kotios-bucket.s3.eu-north-1.amazonaws.com/projects/uusikaupunki-blasieholmankatu/idyllic-hori-2.jpg",
      "https://kotios-bucket.s3.eu-north-1.amazonaws.com/projects/uusikaupunki-blasieholmankatu/idyllic-port-3.jpg"
    ],
    "contacts": [
        {
          "name": "V-P Rajala",
          "role": "project-advisor",
          "email": "v-p@kotios.fi",
          "phone": "040 744 74 60",
          "initials": "VR",
          "image": "https://aarnipuu.info/wp-content/uploads/2017/09/Passikuva-e1515416987328.jpg"
        }
    ],
    "plot": {
      "owner": "Varpe Oy",
      "ownerUrl": "http://www.varpe.fi",
      "area": 3559,
      "buildable": 5600
    }
  }
]